chaotic-keyring
chaotic-mirrorlist
chrome-remote-desktop
chromium
emote
extension-manager
gnome-remote-desktop
heroic-games-launcher-bin
notion-app-enhanced
onlyoffice-bin
pamac-aur
sanskrit-fonts
spotify
stremio
tecla
tipp10
universal-android-debloater-opengl-bin
visual-studio-code-bin
whatsie
wine-wayland
xampp